<!DOCTYPE html>
<html lang="fi">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="description" content="Koti Sinulle Oy arviointi palvelu"><meta property="og:title" content="Koti Sinulle Oy c/o Kaisa Kuittinen LKV" /><meta property="og:description" content="Tilaa ilmainen arviointi" /><meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Koti Sinulle Oy</title>
	<link href="https://fonts.googleapis.com/css?family=Lato:300,300i,400,400i,700,700i,900,900i|Poppins:300,400,500,600,700" rel="stylesheet" type="text/css" />
	<link href="_assets/_libs/bootstrap/css/bootstrap.min.css" rel="stylesheet" type="text/css" />
	<link href="_assets/_libs/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css" />
	<link href="_assets/_libs/magnific-popup/magnific-popup.css" rel="stylesheet" type="text/css" />
	<link href="_assets/_libs/animate.css" rel="stylesheet" type="text/css" />
	<link href="_assets/_css/style.css" rel="stylesheet" type="text/css" /><!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]--><!-- Global site tag (gtag.js) - Google Analytics --><script async src="https://www.googletagmanager.com/gtag/js?id=UA-125393175-1"></script><script>
        window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-125393175-1');
</script>
	<link href="//cdnjs.cloudflare.com/ajax/libs/cookieconsent2/3.0.3/cookieconsent.min.css" rel="stylesheet" type="text/css" /><script src="//cdnjs.cloudflare.com/ajax/libs/cookieconsent2/3.0.3/cookieconsent.min.js"></script><script>
        window.addEventListener("load", function () {
            window.cookieconsent.initialise({
                "palette": {
                    "popup": {
                        "background": "#f4f1ee"
                    },
                    "button": {
                        "background": "#313131"
                    }
                },
                "content": {
                    "message": "Tämä sivusto käyttää evästeitä optimaalisen käyttäjäkokemuksen takaamiseksi. Jatkamalla sivuston käyttöä hyväksyt evästeiden tallentamisen.",
                    "dismiss": "Ok",
                    "link": "Lue lisää",
                    "href": "tietosuojakaytanto.html"
                }
            })
        });
    </script>
</head>
<body>
<header class="header-bar">
<div class="container">
<div class="row">
<div class="col-md-3">
<div class="logo-middle-helper"></div>
<a href="index.html" id="Home"><img class="logo" src="_assets/images/kaisa.jpg" /></a></div>

<div class="col-md-9">
<div class="header-bar-top">
<div class="header-bar-top-element" data-element-type="phone"><a href="tel:0505231980">050 523 1980</a></div>

<div class="header-bar-top-element" data-element-type="email"><a href="mailto:kaisa.kuittinen@kotisinulleoy.fi">kaisa.kuittinen@kotisinulleoy.fi</a></div>

<div class="header-bar-top-element" data-element-type="location">Koti Sinulle Oy</div>
</div>

<div class="header-bar-bottom">
<nav>
<ul class="menu">
	<li><a href="myynti.html">Myym&auml;ss&auml;</a></li>
	<li><a href="osto.html">Ostamassa</a></li>
	<li><a href="vuokraus.html">Vuokraus</a></li>
	<li><a href="arviointi.html">Arviointi</a></li>
	<li><a href="hinnasto.html">Hinnasto</a></li>
	<li><a href="otayhteytta.html">Ota yhteytt&auml;</a></li>
</ul>
</nav>
</div>

<div class="responsive-menu-button"></div>
</div>
</div>
</div>
</header>

<div class="big-wrapper">
<div class="wrapper">
<div class="container">
<div class="row">
<div class="col-md-12 tietosuoja">
<h3 class="title">Koti Sinulle Oy Tietosuojaseloste</h3>

<p>Tietosuojalain ja Euroopan Unionin yleisen tietosuoja-asetuksen (2016/679/EU) mukainen yhdistetty tietosuojaseloste ja informointiasiakirja.</p>

<h4>REKISTERINPIT&Auml;J&Auml;</h4>

<p>V&auml;litysliikkeen nimi: Koti Sinulle Oy<br />
Osoite: Vaihdekatu 10, 04220 Kerava<br />
y-tunnus: 2833821-4<br />
<br />
<u>Yhteyshenkil&ouml; tietosuoja-asioissa</u><br />
Asema/Nimi: Kiinteist&ouml;v&auml;litt&auml;j&auml; Kaisa Kuittinen<br />
puhelin: 0505231980<br />
s&auml;hk&ouml;posti: info@kotisinulleoy.fi<br />
postiosoite: kuten yll&auml;</p>

<h4>REKISTERIN NIMI JA TIETOSIS&Auml;LT&Ouml;</h4>

<p>V&auml;litysliike LKV Oy:n asiakasrekisteri (&rdquo;Asiakasrekisteri&rdquo;).</p>

<h4>HENKIL&Ouml;TIETOJEN K&Auml;SITTELYN OIKEUSPERUSTE / MIKSI KER&Auml;&Auml;MME TIETOJANNE?</h4>

<h6>3.1 Yleist&auml; henkil&ouml;tietojen k&auml;sittelyst&auml;</h6>

<p>Silt&auml; osin kuin Asiakasrekisteri sis&auml;lt&auml;&auml; henkil&ouml;tietoja, niiden k&auml;sittelyss&auml; noudatetaan tietosuojalakia ja muita kulloinkin voimassaolevia lakeja, asetuksia, m&auml;&auml;r&auml;yksi&auml; ja viranomaisohjeita, jotka koskevat henkil&ouml;tiedon k&auml;sittely&auml;. Henkil&ouml;tiedolla tarkoitetaan tietoa, joka on yhdistett&auml;viss&auml; tiettyyn henkil&ouml;&ouml;n. T&auml;ss&auml; asiakirjassa kuvataan tarkemmin henkil&ouml;tietojen ker&auml;&auml;mist&auml;, k&auml;sittely&auml; ja luovutusta koskevat menettelytavat, sek&auml; asiakkaan eli rekister&ouml;idyn oikeudet.</p>

<h6>3.2 Henkil&ouml;tietojen ker&auml;&auml;misen tarkoitus</h6>

<p>a) Sopimus-, asiakas- tai niihin rinnastettava muu suhde<br />
<br />
Asiakasrekisterin k&auml;ytt&ouml;tarkoituksena on rekisterinpit&auml;j&auml;n<br />
- sopimus- tai asiakassuhde toimeksiantajan (esim. myyj&auml; tai vuokranantaja) kanssa;<br />
- toimeksiannon suorittamiseen liittyv&auml; suhde toimeksiantajan vastapuolen (esim. ostaja tai vuokralainen) kanssa;<br />
- sopimussuhde arviointitoimeksiannon tai muun asiantuntijapalvelun k&auml;ytt&auml;j&auml;n kanssa.<br />
<br />
Rekisterinpit&auml;j&auml; voi ker&auml;t&auml; tietoja my&ouml;s esim. asuntoesittelyiss&auml; l&auml;sn&auml; olevilta henkil&ouml;ilt&auml; rikosten tai v&auml;&auml;rink&auml;yt&ouml;sten ennaltaehk&auml;isemiseksi, valvomiseksi ja selvitt&auml;miseksi, tai muillakin keinoin mahdollisten asiakkaiden kiinnostusten kohteiden selvitt&auml;miseksi tai my&ouml;hemm&auml;n asiakassuhteen perustamiseksi/palvelujen tarjoamiseksi ja markkinointiin.<br />
<br />
T&auml;ss&auml; kohdassa a) mainituista henkil&ouml;ist&auml; k&auml;ytet&auml;&auml;n t&auml;ss&auml; selosteessa nimityst&auml; Asiakas.<br />
<br />
b) Kiinteist&ouml;nv&auml;litysliikkeit&auml; koskeva lains&auml;&auml;d&auml;nt&ouml;, ml. laki kiinteist&ouml;nv&auml;litysliikkeist&auml; ja vuokrahuoneiston v&auml;litysliikkeist&auml; (1075/2000) ja laki kiinteist&ouml;jen ja vuokrahuoneistojen v&auml;lityksest&auml; (1074/2000) ja niihin perustuva toimeksiantojen hoitaminen sek&auml; Asiakkaan omien hakujen selvitt&auml;minen edellytt&auml;v&auml;t alla kohdassa &rdquo;Asiakasrekisterin tietosis&auml;lt&ouml;&rdquo; mainittujen tietojen tallentamista, k&auml;ytt&auml;mist&auml; ja s&auml;ilytt&auml;mist&auml;. V&auml;litysliikkeen tulee mm. pit&auml;&auml; toimeksiantop&auml;iv&auml;kirjaa, johon kuhunkin toimeksiantoon liittyv&auml;t henkil&ouml;-, kohde- ja tapahtumatiedot asiakirjoineen tallennetaan (&rdquo;Toimeksiantop&auml;iv&auml;kirja&rdquo;).<br />
<br />
c) Rahanpesun lakis&auml;&auml;teinen valvonta<br />
<br />
Lain rahanpesun ja terrorismin rahoittamisen est&auml;misest&auml; (444/2017, j&auml;ljemp&auml;n&auml; &rdquo;Rahanpesulaki&rdquo;) 3 luvun 3 &sect;:n mukaisesti Asiakkaan tuntemistietoja ja muita lain mukaisia henkil&ouml;tietoja tallennetaan, s&auml;ilytet&auml;&auml;n ja voidaan k&auml;ytt&auml;&auml; rahanpesun ja terrorismin rahoittamisen est&auml;miseen, paljastamiseen ja selvitt&auml;miseen sek&auml; rahanpesun ja terrorismin rahoittamisen ja sen rikoksen, jolla rahanpesun tai terrorismin rahoittamisen kohteena oleva omaisuus tai rikoshy&ouml;ty on saatu, tutkintaan saattamista varten. Asiakkaan tuntemistietoja tai muita henkil&ouml;tietoja, jotka on hankittu ainoastaan rahanpesun ja terrorismin rahoittamisen est&auml;miseksi ja paljastamiseksi, ei k&auml;ytet&auml; tarkoitukseen, joka on yhteen sopimaton n&auml;iden tarkoitusten kanssa.<br />
<br />
d) Suostumukseen perustuva tietojen tallentaminen<br />
<br />
Sik&auml;li kuin edell&auml; sanottuihin lakeihin tai olosuhteisiin perustuva rekister&ouml;intioikeus ylittyy, tai mainittua muuta oikeusperustaa ei ole, pyydet&auml;&auml;n Asiakkaalta erikseen suostumus henkil&ouml;tietojen tallentamiseen, k&auml;sittelyyn ja s&auml;ilytt&auml;miseen. Toimeksiantotietoja k&auml;ytet&auml;&auml;n my&ouml;s arviointi- ja muihin asiantuntijapalveluihin liittyviin sopimussuhteisiin ja s&auml;ilyt&auml;&auml;n Toimeksiantop&auml;iv&auml;kirjaa vastaavin tavoin.</p>

<h6>3.3 Tietojen k&auml;ytt&ouml;tarkoitus</h6>

<p>Asiakasrekisteriss&auml; olevia tietoja voidaan k&auml;ytt&auml;&auml; seuraaviin p&auml;&auml;asiallisiin tarkoituksiin:<br />
- asiakassuhteen hoitaminen ja kehitt&auml;minen<br />
- palveluiden tuottaminen, tarjoaminen, kehitt&auml;minen, parantaminen ja suojaaminen<br />
- laskutus, perint&auml; ja asiakastapahtumien varmentaminen<br />
- mainonnan kohdentaminen<br />
- palveluita koskeva analysointi ja tilastointi<br />
- asiakasviestint&auml;, markkinointi ja mainonta<br />
- palveluihin liittyvien rekisterinpit&auml;j&auml;n ja muiden toimeksiantoihin<br />
- liittyvien henkil&ouml;iden ja tahojen oikeuksien ja/tai omaisuuden suojaaminen ja turvaaminen<br />
- rekisterinpit&auml;j&auml;n lakis&auml;&auml;teisten velvoitteiden hoitaminen, sek&auml;<br />
- muut vastaavat k&auml;ytt&ouml;tarkoitukset.</p>

<h6>3.4 Seuraamukset tietojen saamatta j&auml;&auml;misest&auml;</h6>

<p>Mik&auml;li rekisterinpit&auml;j&auml; ei saa kohdissa 3.2 a), b) ja c) tarkoitettuja tietoja, ei asiakassuhdetta voida aloittaa tai jatkaa, taikka ryhty&auml; muuhun sopimukseen tai osallistua oikeustoimeen Asiakkaan kanssa. Mik&auml;li asuntoesittelyss&auml; ei saada k&auml;vij&auml;n tunnistamiseksi riitt&auml;vi&auml; tietoja, ei kyseist&auml; henkil&ouml;&auml; voida v&auml;ltt&auml;m&auml;tt&auml; p&auml;&auml;st&auml;&auml; asuntoesittelyyn.</p>

<h4>ASIAKASREKISTERIN TIETOSIS&Auml;LT&Ouml; / MIT&Auml; TIETOJA KER&Auml;&Auml;MME?</h4>

<p>Toimeksiantop&auml;iv&auml;kirjassa ja sen liitteiss&auml; k&auml;sitell&auml;&auml;n, tai voidaan k&auml;sitell&auml;, seuraaviin ryhmiin kuuluvia tietoja<br />
<br />
- Asiakkaan perustiedot, kuten koko nimi, osoite, kieli<br />
- omasta tai yrityksen puolesta toimivan henkil&ouml;n henkil&ouml;tunnus ja mahdollisesti yritystunnus luotettavaa tunnistamista varten<br />
- laskutukseen ja perint&auml;&auml;n liittyv&auml;t tiedot<br />
- asiakkuuteen ja sopimussuhteeseen liittyv&auml;t tiedot, kuten Asiakkaalle tarjotut palvelut, niiden k&auml;ytt&auml;misp&auml;iv&auml;, ostotarjouksen, sen hyv&auml;ksymisen, vuokra- tai kauppasopimuksen tekop&auml;iv&auml; ja tiedot, kohdetiedot, v&auml;lityspalkkio, palvelun myyj&auml;tiedot sek&auml; muut vastaavat tiedot<br />
- lupatiedot ja kiellot, kuten suoramarkkinointiluvat ja -kiellot<br />
- mielenkiinnon kohteet ja muut Asiakkaan itse antamat tiedot<br />
- palvelujen muut tapahtumatiedot<br />
- reklamaatiot ja niiden k&auml;sittelytiedot<br />
- vuokralaisen luottotiedot ja muut taloudelliset tiedot vuokranmaksukyvyn arvioimista varten<br />
<br />
Rahanpesulain valvontaa koskevissa rekisteritiedoissa k&auml;sitell&auml;&auml;n, tai voidaan k&auml;sitell&auml;, seuraavia Asiakkaaseen liittyvi&auml; tietoja:<br />
<br />
- nimi, syntym&auml;aika ja henkil&ouml;tunnus<br />
- edustajan nimi, syntym&auml;aika ja henkil&ouml;tunnus<br />
- oikeushenkil&ouml;n t&auml;ydellinen nimi, rekisterinumero, rekister&ouml;imisp&auml;iv&auml; ja rekisteriviranomainen<br />
- oikeushenkil&ouml;n hallituksen tai vastaavan p&auml;&auml;tt&auml;v&auml;n elimen j&auml;senten t&auml;ydelliset nimet, syntym&auml;ajat ja kansalaisuudet<br />
- oikeushenkil&ouml;n toimiala<br />
- tosiasiallisten edunsaajien nimi, syntym&auml;aika ja henkil&ouml;tunnus<br />
- henkil&ouml;llisyyden todentamisessa k&auml;ytetyn asiakirjan nimi, asiakirjan numero tai muu tunnistetieto ja my&ouml;nt&auml;j&auml; taikka kopio asiakirjasta tai jos asiakas on et&auml;tunnistettu, tiedot todentamisessa k&auml;ytetyst&auml; menettelyst&auml; tai l&auml;hteist&auml;<br />
- tiedot Asiakkaan toiminnasta, liiketoiminnan laadusta ja laajuudesta, taloudellisesta asemasta, perusteet liiketoimen tai palvelun k&auml;yt&ouml;lle ja tiedot varojen alkuper&auml;st&auml; sek&auml; muut Rahanpesulain 4 &sect;:n 1 momentissa tarkoitetut Asiakkaan tuntemiseksi hankitut tarpeelliset tiedot<br />
- Rahanpesulain 4 &sect; 3. mom. mukaiset varojen alkuper&auml;n selvitt&auml;miseen liittyv&auml;t tiedot, ja 13 &sect;:n mukaiset poliittisesti vaikutusvaltaiseen henkil&ouml;&ouml;n liittyv&auml;n tehostetun tuntemisvelvollisuuden t&auml;ytt&auml;miseksi hankitut v&auml;ltt&auml;m&auml;tt&ouml;m&auml;t tiedot<br />
- ulkomaalaisen Asiakkaan, jolla ei ole suomalaista henkil&ouml;tunnusta, osalta tieto Asiakkaan kansalaisuudesta ja matkustusasiakirjan tiedot</p>

<h4>TIETOJEN S&Auml;ILYTYSAIKA</h4>

<p>Toimeksiantop&auml;iv&auml;kirjan tietoja s&auml;ilytet&auml;&auml;n kymmenen (10) vuotta toimeksiannon p&auml;&auml;ttymisest&auml;.<br />
<br />
Rahanpesulain mukaisia tietoja s&auml;ilytet&auml;&auml;n viisi (5) vuotta, jollei kyseisten tietojen edelleen s&auml;ilytt&auml;minen ole tarpeen rikostutkinnan, vireill&auml; olevan oikeudenk&auml;ynnin taikka rekisterinpit&auml;j&auml;n tai sen palveluksessa olevan oikeuksien turvaamiseksi. Tietojen ja asiakirjojen edelleen s&auml;ilytt&auml;misen tarpeellisuus tutkitaan t&auml;ll&ouml;in viimeist&auml;&auml;n kolmen (3) vuoden kuluttua edellisest&auml; s&auml;ilytt&auml;misen tarpeellisuuden tarkistamisesta (Lain rahanpesun ja terrorismin rahoittamisen est&auml;misest&auml;, 444/2017, 4 &sect;).<br />
<br />
Muut henkil&ouml;tiedot poistetaan sen j&auml;lkeen, kun henkil&ouml;tiedon s&auml;ilytt&auml;miselle ei en&auml;&auml; ole tarvetta. Mik&auml;li henkil&ouml;tietojen ker&auml;&auml;minen ja s&auml;ilytt&auml;minen on perustunut ainoastaan Asiakkaan suostumukseen, poistetaan henkil&ouml;tiedot t&auml;m&auml;n pyynn&ouml;st&auml;.</p>

<h4>TIETOJEN LUOVUTUS / MIHIN TIETOJA VOIDAAN ANTAA?</h4>

<p>Rekisterinpit&auml;j&auml; voi luovuttaa henkil&ouml;tietoja voimassaolevan lains&auml;&auml;d&auml;nn&ouml;n sallimisissa ja velvoittavissa rajoissa, sek&auml; osapuolten v&auml;lisen sopimuksen toteuttamiseksi tai asiallisen yhteyden t&auml;yttyess&auml;. Henkil&ouml;tietoja voidaan luovuttaa siten esimerkiksi aluehallintovirastolle ja muille viranomaisille, kaupanteon yhteydess&auml; kaupan osapuolten pankeille ja toimeksiannon eri vaiheissa mm. is&auml;nn&ouml;itsij&auml;lle ja maanmittauslaitokselle.<br />
<br />
Tietoja ei s&auml;&auml;nn&ouml;nmukaisesti siirret&auml; Euroopan unionin tai Euroopan talousalueen ulkopuolelle. Tietoja voidaan kuitenkin siirt&auml;&auml; tai luovuttaa Euroopan unionin tai Euroopan talousalueen ulkopuolelle lain sallimin tavoin, mik&auml;li tiedot siirret&auml;&auml;n maahan, jossa Euroopan komissio on todennut tietosuojan tason olevan riitt&auml;v&auml;, tai sopimusj&auml;rjestelyin voidaan taata tietosuojan riitt&auml;v&auml; taso. Siirto EU:n ulkopuolelle voi v&auml;liaikaisesti tapahtua my&ouml;s erilaisten pilvipalvelujen k&auml;ytt&auml;misen yhteydess&auml;, kuten esim. OneDriven, iCloudin tai Dropboxin yhteydess&auml;.<br />
<br />
Viranomaisille tietoja luovutetaan lain edellytt&auml;miss&auml; tapauksissa.<br />
<br />
Kauppahinta- ja kaupan kohteen muita tietoja luovutetaan lis&auml;ksi Kiinteist&ouml;nv&auml;litysalan Keskusliitto (KVKL) ry:lle, jossa tiedot tallennetaan kiinteist&ouml;nv&auml;litt&auml;jien k&auml;ytt&auml;m&auml;&auml;n KVKL:n hintaseurantapalveluun (HSP) palvelun edellytt&auml;m&auml;ss&auml; laajuudessa. HSP:sta tietoja voidaan luovuttaa edelleen HSP:n asiakkaille. Kyseisen palvelun tietosuojaseloste on luettavissa osoitteessa http://www.hintaseurantapalvelu.fi/tietosuoja.<br />
<br />
Rekisterinpit&auml;j&auml;n tietohallinnon ulkoistamisen yhteydess&auml; henkil&ouml;tietojen k&auml;sittely&auml; voi tapahtua my&ouml;s rekisterinpit&auml;j&auml;n alihankkijoiden toimesta, mutta t&auml;ll&ouml;in vain rekisterinpit&auml;j&auml;n lukuun. Sellaisia alihankkijoita voivat olla esim. kiinteist&ouml;nv&auml;litysj&auml;rjestelmien ja markkinointij&auml;rjestelmien palveluntarjoajat sek&auml; asuntojen myynti-ilmoitusportaaleja yll&auml;pit&auml;v&auml;t tahot.</p>

<h4>REKISTERIN SUOJAUKSEN PERIAATTEET / MITEN SUOJAAMME HENKIL&Ouml;TIETOJANNE?</h4>

<p>Rekisterin k&auml;ytt&ouml;oikeus edellytt&auml;&auml; Asiakasrekisterin p&auml;&auml;k&auml;ytt&auml;j&auml;n my&ouml;nt&auml;m&auml;&auml; k&auml;ytt&auml;j&auml;tunnusta. P&auml;&auml;k&auml;ytt&auml;j&auml; m&auml;&auml;ritt&auml;&auml; my&ouml;s muille k&auml;ytt&auml;jille my&ouml;nnett&auml;v&auml;n k&auml;ytt&ouml;oikeustason. Ainoastaan niill&auml; rekisterinpit&auml;j&auml;n ty&ouml;ntekij&ouml;ill&auml; ja alihankkijoiden ty&ouml;ntekij&ouml;ill&auml; on p&auml;&auml;sy tietoihin, joille se on ty&ouml;h&ouml;n liittyvien teht&auml;vien hoitamiseksi tarpeellista. Tiedot ker&auml;t&auml;&auml;n palvelun tietokantoihin, jotka ovat palomuurein, salasanoin ja muin teknisin keinoin suojattuja. Tietokannat sijaitsevat lukituissa ja vartioiduissa tiloissa ja tietoihin p&auml;&auml;sev&auml;t k&auml;siksi vain tietyt ennalta m&auml;&auml;ritellyt henkil&ouml;t.<br />
<br />
Silt&auml; osin, kuin henkil&ouml;tietoja k&auml;sittelee rekisterinpit&auml;j&auml;n lukuun t&auml;m&auml;n alihankkija, on rekisterinpit&auml;j&auml;n ja alihankkijan v&auml;lisill&auml; sopimuksilla huolehdittu asianmukaisten suojatoimien j&auml;rjest&auml;misest&auml; ja varmistettu, ett&auml; henkil&ouml;tietojen k&auml;sittely t&auml;ytt&auml;&auml; tietosuojalains&auml;&auml;d&auml;nn&ouml;n vaatimukset.</p>

<h4>ASIAKKAAN OIKEUDET / MITEN VOIN TOIMIA VARMISTAAKSENI K&Auml;SITTELYN LAINMUKAISUUDEN?</h4>

<h6>9.1 Tietojen tarkastaminen, saaminen ja siirt&auml;minen</h6>

<p>Asiakkaalla on oikeus tarkastaa, mit&auml; h&auml;nt&auml; koskevia tietoja on tallennettu Asiakasrekisteriin. Asiakkaan on esitett&auml;v&auml; tarkastuspyynt&ouml; rekisterinpit&auml;j&auml;lle kirjallisesti omak&auml;tisesti allekirjoitetussa muodossa tai sit&auml; vastaavalla tavalla varmennetussa asiakirjassa, taikka s&auml;hk&ouml;postitse.<br />
<br />
Edell&auml; sanotusta poiketen, Asiakkaalla ei ole oikeutta tarkastaa rahanpesulaissa s&auml;&auml;detyn ilmoitus- tai selonottovelvollisuuden t&auml;ytt&auml;miseksi hankittuja tietoja (Rahanpesulain 4:3 &sect;). Tietosuojavaltuutettu voi kuitenkin Asiakkaan pyynn&ouml;st&auml; tarkastaa n&auml;iden tietojen k&auml;sittelyn lainmukaisuuden.<br />
<br />
Rekisterinpit&auml;j&auml; toimittaa edell&auml; mainitut tiedot Asiakkaalle 30 p&auml;iv&auml;n kuluessa tarkastuspyynn&ouml;n esitt&auml;misest&auml;.<br />
<br />
Asiakkaalla on oikeus saada h&auml;nt&auml; koskevat itse toimittamansa asiakastiedot siirretyksi kolmannelle osapuolelle j&auml;sennellysti ja yleisesti k&auml;yt&ouml;ss&auml; olevassa koneellisesti luettavassa muodossa. Rekisterinpit&auml;j&auml; s&auml;ilytt&auml;&auml; kuitenkin siirretyt tiedot t&auml;m&auml;n tietosuojaselosteen mukaisesti.</p>

<h6>9.2 Virheellisen tiedon oikaiseminen</h6>

<p>Asiakkaalla on oikeus oikaista itse&auml;&auml;n koskevia henkil&ouml;rekisteriin tallennettuja tietoja silt&auml; osin kuin ne ovat virheellisi&auml;.</p>

<h6>9.3 Tiedon k&auml;sittelyn vastustaminen tai rajoittaminen ja tiedon poistaminen</h6>

<p>Asiakkaalla on oikeus vastustaa h&auml;nt&auml; itse&auml;&auml;n koskevia tietojen k&auml;sittely&auml; suoramainontaa, et&auml;myynti&auml; ja muuta suoramarkkinointia sek&auml; markkina- ja mielipidetutkimusta ja rekisterinpit&auml;j&auml;n liiketoiminnan kehitt&auml;mist&auml; varten sek&auml; rajoittaa h&auml;nt&auml; koskevien tietojen k&auml;sittely&auml;, sek&auml; oikeus saada h&auml;nt&auml; koskevat jo rekister&ouml;idyt mainittuun tarkoitukseen tallennetut henkil&ouml;tiedot poistetuksi, vaikka peruste tiedon k&auml;sittelylle muutoin olisikin.</p>

<h6>9.4 Suostumuksen peruuttaminen</h6>

<p>Mik&auml;li rekisteriss&auml; oleva tieto perustuu Asiakkaan antamaan suostumukseen, on suostumus koska tahansa peruutettavissa ilmoittamalla t&auml;ss&auml; selosteessa mainitulle rekisterinpit&auml;j&auml;n edustajalle. Pyynn&ouml;n perusteella poistetaan kaikki ne tiedot, joita ei ole s&auml;ilytett&auml;v&auml;, tai voida s&auml;ilytt&auml;&auml;, lain tai muun t&auml;ss&auml; tietosuojaselosteessa mainitun perusteen nojalla.</p>

<h6>9.5 Menettely oikeuksien k&auml;ytt&auml;misess&auml;</h6>

<p>Tarkastus-, oikaisu- tai muun pyynn&ouml;n voi esitt&auml;&auml; ottamalla yhteytt&auml; rekisterinpit&auml;j&auml;n asiakaspalveluun t&auml;ss&auml; selosteessa mainituilla yhteystiedoilla.</p>

<h6>9.6. Erimielisyydet</h6>

<p>Asiakkaalla on oikeus saattaa asia Tietosuojavaltuutetun k&auml;sittelyyn, jos rekisterinpit&auml;j&auml; ei noudata Asiakkaan oikaisu- tai muuta pyynt&ouml;&auml;.</p>

<h4>PROFILOINTI JA AUTOMAATTINEN P&Auml;&Auml;T&Ouml;KSENTEKO</h4>

<p>Rekisterinpit&auml;j&auml; ei tee henkil&ouml;tietojen pohjalta Asiakkaaseen kohdistuvaa profilointia tai k&auml;yt&auml; automaattista p&auml;&auml;t&ouml;ksentekoa.</p>
</div>
</div>
</div>
</div>
</div>

<div class="container">
<div class="row">
<div class="col-md-12">
<footer>
<div class="container">
<div class="row">
<div class="col-md-9 vertical-align-middle">
<nav>
<ul class="menu">
	<li><a href="index.html">Sivut</a>

	<ul>
		<li><a href="index.html">Koti Sinulle</a></li>
		<li><a href="myynti.html">Myynti</a></li>
		<li><a href="osto.html">Osto</a></li>
		<li><a href="vuokraus.html">Vuokraus</a></li>
		<li><a href="arviointi.html">Arviointi</a></li>
		<li><a href="otayhteytta.html">Ota yhteytt&auml;</a></li>
	</ul>
	</li>
	<li><a href="#">Koti Sinulle Sosiaalisessa mediassa!</a>
	<ul>
		<li><a href="https://www.facebook.com/KaisaKuittinenKotiSinulle.fi">Facebook</a></li>
	</ul>
	</li>
</ul>
</nav>
</div>

<div class="col-md-3 vertical-align-middle">
<p>2018 &copy; <a href="index.html">Koti Sinulle Oy</a></p>
</div>
</div>
</div>
</footer>
</div>
</div>
</div>
<script src="_assets/_libs/jquery.js"></script><script src="http://maps.google.com/maps/api/js" type="text/javascript"></script><script src="_assets/_libs/bootstrap/js/bootstrap.min.js"></script><script src="_assets/_libs/isotope.pkgd.min.js"></script><script src="_assets/_libs/magnific-popup/magnific-popup.min.js"></script><script src="_assets/_js/functions.js"></script></body>
</html>